Repository: Zhora1337/RegulIT
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Сhoose your case:
ru: Выберите ваш случай:

source: Photo of your partner/potential partner
ru: Фото вашего партнера / потенциального партнера

source: Your photo and photo of your partner
ru: Ваше фото и фото вашего партнера

source: Your photo and photo of your potential partners (max 2)
ru: Ваше фото и фото ваших потенциальных партнеров (максимум 2)

source: Upload one file:
ru: Загрузить один файл:

source: Upload your photo:
ru: Загрузите свое фото:

source: Upload partner photo:
ru: Загрузить партнерское фото:

source: For this function, you must sign in to your account or sign up.
ru: Для этой функции вы должны войти в свою учетную запись или зарегистрироваться.

source: One photo. Cost: 3$
ru: Одно фото. Стоимость: 200р

source: Two photos. Cost: 5.5$
ru: Два фото. Стоимость: 300р

source: Three photos. Cost: 7.25$
ru: Три фото. Стоимость: 450

source: This page will be for companies
ru: Эта страница будет для компаний

source: Free Try
ru: Попробовать бесплатно

source: Send
ru: Отправить

source: We apologize, but first you need to sign up
ru: Приносим свои извинения, но сначала нужно зарегистрироваться

source: We will send the promotional code to you in the mail
ru: Мы отправим ваш промокод на вашу электронную почту.

source: Promotional code sent!
ru: Промокод отправлен. Проверьте свою электронную почту, которую вы указали при регистрации.

source: We are students and want to learn to earn a lot of money))) Do not judge strictly this is our first site in Python and generally the first site we have created.
ru: Мы студенты и хотим учиться зарабатывать много денег))) Не судите строго это наш первый сайт на Python и вообще первый сайт который мы создали.

source: Your face is Your character
ru: Твое лицо твой-характер

source: Try for free
ru: Попробовать бесплатно

source: Find love
ru: Найди любовь

source: Some short clear description
ru: Какое-то краткое понятное описание

source: Detail
ru: Подробнее

source: Find out who your friend is
ru: Узнай кто твой друг

source: Pick your assistant
ru: Подбери помощника

source: Learn all about man
ru: Узнай о человеке все

source: Career guidance
ru: Профориентация

source: Team Compatibility
ru: Совместимость в коллективе

source: Information about our good purpose is indicated here.
ru: Информация о нашей доброй цели указана здесь.

source: Pecheritsa Georgiy Vitalyevich
ru: Печерица Георгий Витальевич

source: Programmer.
ru: Программист.

source: Murugov Dmitry Alexandrovich
ru: Муругов Дмитрий Александрович

source: Sevalnikov Alexey Sergeevich
ru: Севальников Алексей Сергеевич

source: Romanchuk Vitaly Alexandrovich
ru: Романчук Виталий Александрович

source: Responsible for the backend.
ru: Ответственный за backend часть.

source: Admin
ru: Админ

source: For companies
ru: Для юрлиц

source: Hello
ru: Здравствуйте

source: Signin
ru: Вход

source: Signup
ru: Регистрация

source: About Us
ru: О нас

source: Who we are
ru: Кто мы такие

source: What we want to achieve
ru: Чего мы хотим добиться

source: Our Team
ru: Наша команда

source: Language
ru: Язык

source: Footer Content
ru: Футер контент

source: Here you can use rows and columns to organize your footer content.
ru: Здесь вы можете использовать строки и столбцы для организации содержимого нижнего колонтитула.

source: Links
ru: Связи

source: About physiognomy
ru: О физиогномике

source: Profile
ru: Профиль

source: The following e-mail addresses are associated with your account:
ru: Следующие адреса электронной почты связаны с вашей учетной записью:

source: Verified
ru: Проверенный

source: Unverified
ru: Непроверенный

source: Primary
ru: Основной

source: Make Primary
ru: Сдеоать основным

source: Re-send Verification
ru: Отправить подтверждение

source: Remove
ru: Удалить

source: Warning:
ru: Внимание:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
ru: В настоящее время у вас нет настроенного адреса электронной почты. Вы действительно должны добавить адрес электронной почты, чтобы вы могли получать уведомления, сбросить пароль и т.д.

source: Add E-mail
ru: Добавить Email

source: Do you really want to remove the selected e-mail address?
ru: Вы действительно хотите удалить выбранный адрес электронной почты?

source: Username
ru: Имя пользователя

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Edit
ru: Изменить
